[window]
width		=					;窗口大小
height	=	

[section]
id	=						;大区ID

[server]
port	=						;本地供loongworld连接的端口

[bill_session]
ip	=						;网站ip和端口
port	=	

[login]
db_host		=			;login数据库相关信息
db_user		=	
db_psd		=	
db_name		=	
db_port		=	

[world]
num = 					;world数量

[world_0]
id		=				;worldid
db_host		=			;world数据库相关信息
db_user		=	
db_psd		=	
db_name		=	
db_port		=	

[world_1]
id		=	
db_host		=	
db_user		=	
db_psd		=	
db_name		=	
db_port		=	

